{
    "test": "abc",
    "auth.login": "Đăng nhập",
    "auth.register": "Đăng ký",
    "auth.forgotPassword": "Quên mật khẩu",
    "auth.showPw": "Hiển thị mật khẩu",
    "auth.acceptAgreement": "Bằng cách nhấp vào nút 'Đăng ký', tôi chấp nhận Thỏa thuận người dùng và Chính sách quyền riêng tư",
    "userParams.name": "Tên",
    "userParams.email": "Email",
    "userParams.password": "Mật khẩu",
    "userParams.phone": "Số điện thoại",
    "menu.home": "Trang chủ",
    "menu.adminManager": "Admin",
    "menu.product": "Sản phẩm",
    "menu.about": "Về chúng tôi",
    "menu.contacts": "Liên hệ",
    "menu.service": "Dịch vụ",
    "menu.productCategoryManager": "Quản lý nhóm sản phẩm",
    "menu.productManager": "Quản lý sản phẩm",
    "menu.requestManager": "Yêu cầu báo giá",
    "intro.mainText1": "Dịch vụ giáo dục Zaochnik: hỗ trợ khẩn cấp cho sinh viên trong việc viết bài!",
    "intro.mainText2": "Hàng năm, 2700 chuyên gia hỗ trợ 2.542.696 sinh viên.",
    "intro.imageText1": "Hỗ trợ 24/7",
    "intro.imageText2": "Kiểm soát chất lượng dịch vụ",
    "intro.imageText3": "Sửa đổi miễn phí",
    "workingstep.imageText1": "Tìm kiếm các mặt hàng",
    "workingstep.imageText2": "",
    "workingstep.imageText3": "Tìm kiếm các mặt hàng",
    "workingstep.imageText4": "Tìm kiếm các mặt hàng",
    "workingstep.imageText5": "Tìm kiếm các mặt hàng",
    "intro.heading": "HTK-Asia, đơn vị nhập khẩu, xách tay linh kiện Nga",
    "intro.text1": "Quy trình chuyên nghiệp, uy tín",
    "intro.text2": "Đối tác của các nhà cung cấp và sản xuất lớn",
    "intro.text3": "Hơn 10 năm kinh nghiệm",
    "intro.text4": "Giá cả đảm bảo, ổn định",
    "intro.text5": "Vận chuyển linh hoạt, giao hàng nhanh",
    "howWorking.header": "Cách chúng tôi làm việc",
    "howWorking.title1": "1. Chúng tôi nhận được yêu cầu từ khách hàng",
    "howWorking.text11": "Khách hàng gửi cho chúng tôi danh sách tất cả các mặt hàng quan tâm. Yêu cầu cso thể được thực hiện dưới bất kỳ hình thức nào: gọi điện với số điện thoại Hotline, gửi email hoặc gửi một file excel liệt kê các sản phẩm trên trang web của chúng tôi.",
    "howWorking.text12": "Khách hàng cũng có thể đặt hàng cho các sản phẩm trong cửa hàng trực tuyến của chúng tôi.",
    "howWorking.text13": "Chúng tôi luôn sẵn sàng cho hỗ trợ :",
    "howWorking.text14": "Nhận đặt hàng một loạt các linh kiện điện tử từ Nga.",
    "howWorking.text15": "Nhận đặt hàng các linh kiện điện tử từ kho của các đối tác của chúng tôi.",
    "howWorking.text16": "Tạo báo giá và hóa đơn thanh toán trực tuyến",
    "howWorking.title2": "2. Kiểm tra Datasheet (thông số kỹ thuật)",
    "howWorking.text21": "Trước khi chấp nhận yêu cầu từ bạn, chúng tôi sẽ kiểm tra cẩn thận các thông số của các sản phẩm được chỉ định trong yêu cầu.",
    "howWorking.title3": "3. Chúng tôi nhập dữ lữ liệu yêu cầu vào hệ thống quản lý (CRM)",
    "howWorking.text31": "Trong công việc của mình, chúng tôi sử dụng hệ thống CRM tiện lợi, đáng tin cậy, được điều chỉnh riêng cho chúng tôi, giúp xử lý đơn hàng nhanh hơn, dễ dàng hơn và giảm thiểu các lỗi có thể xảy ra.",
    "howWorking.title4": "4. Chúng tôi chuẩn bị báo giá.",
    "howWorking.text41": "Nhân viên của chúng tôi sẽ gửi cho bạn một đề nghị thương mại trên một biểu mẫu đặc biệt ở định dạng XLS (Excel). Nếu bạn đặt hàng qua cửa hàng trực tuyến, báo giá sẽ được tạo tự động và bạn có thể xuất nó ở định dạng excel.",
    "howWorking.title5": "5. Chúng tôi đàm phán với khách hàng các điều khoản mua bán và giao hàng",
    "howWorking.text51": "Một điều khoản mua bán và giao hàng sẽ được người quản lý của chúng tôi thảo luận với khách hàng, để đảm bảo yêu cầu của khách hàng sẽ được đáp ứng đầy đủ và quyền lợi của đôi bên được đảm bảo.",
    "howWorking.title6": "6. Xuất hóa đơn thanh toán",
    "howWorking.text61": "Chúng tôi gửi cho khách hàng một hóa đơn ở định dạng PDF tới e-mail. Theo đó, trong cửa hàng trực tuyến của chúng tôi, hóa đơn thanh toán được tạo tự động.",
    "howWorking.title7": "7. Đặt hàng",
    "howWorking.text71": "Sau khi quý khách thanh toán hóa đơn, đơn hàng sẽ được chúng tôi xử lý và đặt hàng từ các đối tác của chúng tôi. Việc đếm ngược thời gian giao sản phẩm bắt đầu từ thời điểm tiền đến tài khoản của HTK-Asia.",
    "howWorking.text72": "Khi đặt hàng trực tuyến, khách hàng có thể theo dõi trạng thái thực hiện và các thông tin khác, chẳng hạn như thanh toán hóa đơn, hoạt động của các bộ phận trong quá trình giao hàng, v.v.",
    "howWorking.title8": "8. Đơn hàng về kho gom hàng",
    "howWorking.text81": "Ở giai đoạn này, nhân viên của chúng tôi ở Nga đã chấp nhận các bộ phận đầu tiên. Nếu phát hiện lỗi trong quá trình kiểm tra, người quản lý sẽ liên hệ với quý khách ngay để đưa ra quyết định tiếp theo.",
    "howWorking.title9": "9. Thủ tục hải quan",
    "howWorking.text91": "Vì chúng tôi chỉ sử dụng các cách hợp pháp để nhập khẩu sản phẩm vào Việt Nam, điều này có nghĩa là chúng tôi phải trả tất cả các loại thuế, đồng thời chúng tôi cũng có thể cấp giấy chứng nhận cho hàng hóa nhập khẩu.",
    "howWorking.title10": "10. Kiểm soát nhập khẩu",
    "howWorking.text101": "Chúng tôi thực hiện kiểm soát 100% linh kiện điện tử nhập khẩu từ Nga bằng dấu hiệu bên ngoài. Nhờ cách tiếp cận này, khách hàng có thể chắc chắn rằng mình sẽ nhận được hàng hóa mình cần, có tính đến năm phát hành và các điều kiện khác.",
    "howWorking.title11": "11. Chúng tôi đóng gói hàng hóa",
    "howWorking.text111": "Bao bì sản phẩm là vô cùng quan trọng, vì nó ảnh hưởng trực tiếp đến hiệu suất và chất lượng của các sản phẩm điện tử. Nếu chúng bị hư hỏng do tĩnh điện, điều này ít nhất sẽ gây ra lỗi trong hoạt động tiếp theo của thiết bị điện tử, nếu không muốn nói là mất hoàn toàn khả năng hoạt động. Đó là lý do tại sao chúng tôi luôn chú ý cẩn thận đến việc đóng gói hàng hóa và sử dụng sơn chống tĩnh điện trong kho của mình.",
    "howWorking.text112": "Tất cả các linh kiện điện tử được vận chuyển từ kho của chúng tôi trong các túi đặc biệt có đặc tính chống tĩnh điện và hút ẩm.",
    "howWorking.title12": "12. Chúng tôi gửi sản phẩm cho khách hàng",
    "howWorking.text121": "Cuối cùng, chúng tôi gửi sản phẩm cho khách hàng thông qua một đơn vị chuyển phát uy tín hoặc theo phương thức nhận hàng mà khách hàng chỉ định.",
    "overview.title1": "100+",
    "overview.text1": "Khách hàng trung thành",
    "overview.title2": "20+",
    "overview.text2": "Đối tác quốc tế",
    "overview.title3": "200+",
    "overview.text3": "Đơn hàng thành công",
    "partner.heading": "Các đối tác của chúng tôi",
    "order.heading": "Đăng ký báo giá"
}